[
  {
    "title": "Androcles and the Lion",
    "text": "Once upon a time, in a sunny forest, there were happy animals...",
    "speaker": [
      "standard",
      "michel"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintal",
    "text": "Freunde in der Sonnenscheintal\n\nIn einem grünen Tal lebten viele Freunde. Ein kleiner Bär, ein Fuchs, ein Hase und ein Vogel spielten miteinander. Sie tanzten, sangen und lachten. Der Bär brachte Blumen für die Hase, der Fuchs zeigte dem Vogel den Weg zum besten Baum. Sie waren glücklich, weil sie sich liebten. Die Sonne ging unter, die Freunde gingen schlafen. Sie träumten von weiteren Abenteuern. The end.",
    "speaker": [
      "standard",
      "michel"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintage",
    "text": "Freunde in der Sonnenscheintage\n\nIn einem kleinen Dorf lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hündchen namens Luna. Ein Vogel namens Leo sang ein schönes Lied. Ein Bär namens Boris tanzte mit einem Hasen namens Hans. Alle Tiere lachten und hatten viel Spaß. The end.",
    "speaker": [
      "michel_short",
      "bob"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintropfen",
    "text": "Freunde in der Sonnenscheintropfen\n\nIn einem kleinen Dorf lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hündchen namens Luna. Ein Vogel namens Max sang ein Lied, während ein Kätzchen namens Minka ein Spielzeug baute. Alle Tiere lachten und hatten viel Spaß miteinander. Die Sonne schien und die Vögel sangen. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintages",
    "text": "Freunde in der Sonnenscheintages\n\nIn einem grünen Wald lebten viele Freunde. Ein kleiner Bär, ein Fuchs und ein Hase spielten zusammen. Sie liefen durch den Wald, pflückten Blumen und tanzten im Sonnenschein. Dann saßen sie zusammen und aßen frische Früchte. Die Freunde waren glücklich und lagen sich in den Armen. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_grünen_Heimat",
    "text": "Freunde in der grünen Heimat\n\nIn einem wunderschönen Wald lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hasen namens Hans. Ein Vogel namens Vicky sang ein schönes Lied. Ein Bär namens Boris tanzte mit einem Hase. Alle Tiere lachten und hatten Spaß. Die Sonne schien und der Wald war voller Freude. The end.",
    "speaker": [
      "recording test"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_im_grünen_Wald",
    "text": "Freunde im grünen Wald\n\nIn einem grünen Wald lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hündchen namens Luna. Ein Vogel namens Max sang ein schönes Lied. Ein Bär namens Bernd tanzte mit einem Hasen namens Hans. Alle Tiere waren glücklich und spielten zusammen. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Die_Freunde_der_Sonnenscheinwiese",
    "text": "Die Freunde der Sonnenscheinwiese\n\nAuf der Sonnenscheinwiese lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hündchen namens Luna. Ein Vogel namens Leo sang ein schönes Lied. Ein Kätzchen namens Minka tanzte mit einem Kaninchen namens Benny. Alle Tiere lachten und hatten Spaß. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Beneath_Starry_Skies",
    "text": "In a world where the moon was home, Ella the little rabbit lived in wonder. She loved to hop across the sparkling surface, discovering new sights and sounds with every bound. One day, as she explored the lunar landscape, she came upon a group of friends gathered around a spaceship that had crashed.\n\nThe starfish, Luna, and her friend, Moony the moonbeam, were trying to fix it, but they couldn't agree on how. The fluffy rabbit, Remy, was grumbling about being late for his tea time. Ella watched with curiosity as the group's arguing grew louder.\n\nShe decided to step forward and said, \"Hello! Can I help you all work together?\" The friends looked up at her in surprise. But Ella didn't let their grumpy faces frown on her bright idea. She explained that by sharing ideas and working together, they could fix the spaceship quickly and have it flying high again.\n\nThe group took a deep breath and joined hands – or paws, as the case may be. With teamwork and kindness flowing freely, they fixed the spaceship and celebrated their triumph. As the friends thanked Ella for guiding them to a solution, she grinned and exclaimed, \"We did it! We're a team!\"",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Amelia's_Big_Top_Adventure",
    "text": "In a burst of bright colors and twinkling lights, the big top tent appeared in the distance. Amelia, with her sparkly shoes and curly hair, couldn't wait to explore the circus. As she skipped through the entrance, she was greeted by Pete, a chatty parrot who shouted, \"Welcome, young adventurer! We're so glad you're here!\"\n\nAmelia's eyes widened as she took in the sights and sounds of the circus. There were jugglers juggling glowing balls, acrobats tumbling on trampolines, and a giant lion wearing a top hat and playing a trombone. Amidst the commotion, Amelia spotted Max, a gentle giant with a kind heart and a smile as wide as the tent itself.\n\nTogether, the trio set off to discover the wonders of the circus. They chased after colorful balloons that danced in the air, played hide-and-seek behind billowy curtains, and helped a tightrope walker named Lily balance on her high wire. Along the way, they encountered a mischievous clown who accidentally knocked over a stack of blocks. Amelia's friends rallied around to help rebuild the structure, teaching each other valuable lessons about trust and teamwork.\n\nAs the sun began to set, casting a warm glow over the circus, the main show was about to begin. Pete took his place in the ring, proudly displaying his colorful feathers, while Lily performed an impressive balancing act. Amelia joined in, twirling and spinning with her new friends, their laughter echoing through the big top.\n\nAnd that's the final show! The end! – said Amelia as she took her last bow alongside her new friends.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "James_and_the_Whale_Friends_in_the_Jungle",
    "text": "In a lush jungle far, far away, where vibrant green leaves swayed gently in the breeze and colorful flowers bloomed in every direction, there lived a curious little boy named James. He loved to explore and play in the jungle, chasing after butterflies and climbing trees with his best friend, a friendly monkey named Mango.\n\nOne day, while wandering deeper into the jungle than he had ever gone before, James stumbled upon a hidden entrance – an underwater cave beneath the dense foliage! He had never seen anything like it. The air grew cooler as he approached the entrance, and the sounds of the jungle gave way to the gentle lapping of waves.\n\nAs he peered into the cave, James spotted a family of friendly whales swimming towards him. They greeted him with clicks and whistles, their long, sleek bodies gliding effortlessly through the water. The whales introduced themselves as Wally, Luna, and Leo – a father, mother, and little brother who had migrated from their ocean home to explore the jungle.\n\nJames was amazed by the whales' stories of their underwater world and the incredible creatures that lived there. He showed them the wonders of the jungle: towering trees, exotic flowers, and sparkling waterfalls. The whales marveled at James's knowledge of the jungle and his love for adventure. They realized they had much to learn from each other.\n\nAs they explored together, Wally, Luna, and Leo taught James about their unique skills – how they worked as a team to overcome obstacles. When they encountered steep hills or raging rivers, the whales used their powers combined: Wally used his powerful tail to push them up steep slopes, while Luna's echolocation helped navigate through dense foliage, and little Leo's agility allowed him to scamper ahead and scout out safe paths.\n\nTheir teamwork inspired James to appreciate the value of collaboration and mutual support. He realized that with friends like the whales by his side, he could conquer any challenge the jungle threw their way!\n\nAs the sun began to set in the jungle, the whale family invited James to join them for a traditional ocean dinner feast. They led him to a hidden clearing beneath a waterfall where they had prepared a spread of delectable sea delicacies: shimmering fish, juicy seaweed, and even sweet seagrapes.\n\nOver their meal together, Wally, Luna, Leo, and James shared stories about their adventures in both the ocean and jungle. They spoke about their homes – about the wonders of the underwater world and the secrets hidden within the jungle's heart.\n\nAs the night drew to a close, James understood that even though he loved his jungle home, there was so much to learn and explore beyond its borders. He learned from Wally, Luna, and Leo that friendship knows no bounds – not even between land and sea! They had shown him that with kindness, curiosity, and determination, one could bridge any divide.\n\nThe next morning, as James said goodbye to his new whale friends, they gifted him a beautiful shell necklace adorned with sparkling seashells. Wally, Luna, Leo, and James shared one final group hug before parting ways.\n\nWith the memory of his incredible adventure with the whales still fresh in his mind, James returned to the jungle, now appreciating the connections between different worlds and communities. He looked forward to sharing his story and spreading the message: that friendship can bridge even the vastest distances – be it land or sea.\n\nAnd so, James continued to explore the jungle with Mango by his side, while keeping a special place in his heart for Wally, Luna, Leo, and their underwater world. For he knew that no matter where their paths crossed again, their bond of friendship would forever remain unbroken.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Here's_Anna's_Intergalactic_Quest",
    "text": "In the galaxy far, far away,\nLived Anna, a brave knight, who loved to play.\nShe flew through space on her spaceship bright,\nExploring new worlds with pure delight.\n\nHer ship took her swirling galaxies round,\nPast starry skies, where stars shone profound.\nShe journeyed so long, until she came near\nTo a strange planet, with rainbow dust clear.\n\n\"Hello!\" cried an alien, with antennae high.\n\"I'm so glad you're here. Come and try.\"\nAnna met the friend, who showed her around,\nTeaching of sharing, and taking turns, on this ground.\n\nTogether they built a castle by the sea,\nBut when clean-up came, the alien said, \"Don't bother me!\"\nAnna laughed and said, \"We should help each other too,\nTo make something wonderful, like our castle new.\"\n\nJust then a robot cried, with wheels spinning round,\n\"Oh dear! I'm lost. How will I find my way back home?\"\nAnna smiled, and helped the robot so fine,\nTogether they thought up a plan to return it in time.\n\nWith gratitude, her friends hugged Anna tight,\n\"We celebrate teamwork!\" They danced through the night.\nAnna realized true friendship is working as one,\nHelping each other, until the day is won!\n\nThe end!",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Earls_erstaunliche_Bergbesteigung",
    "text": "In den fernen Bergen von Alpinea lebte Earl, ein Adler mit einem wunderbaren Gefieder und großen Augen. Earl hatte eine besondere Aufgabe: Er wollte für seinen Vater, den alten Adlerkönig, einen besonders schönen Blumenstrauß suchen.\n\nEarl flog über blühende Tannenwälder und durchquerte sanfte Wasserfälle. Auf seiner Suche traf er viele interessante Kreaturen, darunter eine weise alte Bärin namens Bertha, die ihm hilfreiche Ratschläge gab, und einen lustigen Fuchs namens Felix, der ihn mit seinen Tricks unterhielt.\n\nDoch plötzlich entdeckte Earl einen Bergmann namens Bruno, der die Natur zerstörte. Bruno hatte sein Zuhause in den Bergen aufgeschlagen und begann, die Bäume zu fällen und die Quellen auszutrocknen. Die anderen Tiere fürchteten sich vor ihm.\n\nEarl wusste nicht, was er tun sollte. Doch dann erinnerte er sich an die Worte seiner Mutter: \"Ein Adler muss stets helfen und schützen.\" Er beschloss, mit Bruno zu sprechen. Gemeinsam gingen sie auf eine Felsenplatte über dem Tal.\n\n\"Bruno, warum zerstörst du unsere Heimat?\" fragte Earl.\n\n\"Ich will reich werden\", antwortete Bruno.\n\n\"aber wie viele Tiere müssen leiden?\" fragte Earl weiter.\n\nBruno sah in die Augen des Adlers und sah dort Liebe, Mitgefühl und Einsicht. Er erkannte seine Fehler und beschloss, sich für die Natur einzusetzen.\n\nDoch der alte Adlerkönig hatte schon die Nachricht von Bruno erhalten und kam zu den Bergen angeflogen. Gemeinsam mit Earl überzeugte der Bergmann sich selbst von der Notwendigkeit, die Natur zu schützen.\n\nDie Geschichte endet mit einem Lied:\n\n\"Alpinea ist unser Zuhause\nJede Kreatur ist ein Teil davon\nLasst uns gemeinsam unsere Heimat schützen\nMit Respekt und Liebe für jeden Tier!\"\n\nUnd so ging Earl zurück zum alten Adlerkönig, der stolz auf seinen Sohn war, weil er gelernt hatte, die Natur zu respektieren und zu lieben.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Rubens_Reise_um_die_Welt",
    "text": "Von der Küste von Deutschland aus flatterte Ruben, ein neugieriger Rabe, auf seinen ersten Auslandsflug. Sein Ziel war ein tropischer Ort, an dem es heiß blieb und der Sonnenschirm immer im Einsatz war.\n\nRuben segelte über Wasser, erkannte den Salzwasser-Geruch und sah das Meer von einer anderen Perspektive aus. Am Strand traf er ein freundliches Meer-Schildkröten-Paar namens Klaus und Lena. Sie wuschen mit den Wellen und lachten laut heraus.\n\nKlaus sagte: \"Reisen ist großartig, aber man muss auch immer neue Leute kennenlernen.\" Ruben stimmte ihm zu.\n\nBeim Weiterfliegen sah Ruben die Eindrücke der Menschen: Einige waren im Sand gesunken, andere spielten mit einem Ball. Etwas weiter weg wurde eine Menschenmenge getanzt. Als er sich umdrehte, entdeckte er einen Musiker auf einem kleinen Podest und erklang Musik.\n\nKlaus' letzter Rat lautete: \"Sag Guten Tag zu jedem, wenn du ihn siehst.\" Ruben stellte fest, wie freundlich alle waren, nachdem er ihre Begrüßungen erhalten hatte. \n\nDie Sonne begann nachzufragen, als das Abendessen erreicht war, und die Rabe kehrte zurück in seine Heimatstadt, mit einem Lächeln auf seinem Gesicht.\n\nDie End!",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Happy_Animals_Live_in_Sunny_Meadows",
    "text": "In a far-off corner of the galaxy, there existed a magical place called Sunny Meadows, nestled on the surface of the moon. The sky was painted with colors of sapphire and amethyst, and the air was filled with the sweet scent of blooming lunar flowers.\n\nVictoria, a kind-hearted rabbit with a twinkle in her eye, loved to explore every nook and cranny of Sunny Meadows. She would spend her days playing hide-and-seek among the craters, chasing after sparkling stardust, and making new friends who shared her love for adventure.\n\nOne morning, as the sun rose over the lunar horizon, Victoria stumbled upon a hidden path she had never seen before. Her curiosity piqued, she decided to follow it to see where it led. The winding trail took her through fields of glowing mushrooms, past towering trees with branches that shone like diamonds, and finally, to the edge of a vast, sparkling lake.\n\nThere, perched on a moonlit tree branch, was Professor Hootenanny, a wise old owl with spectacles perched on the end of his beak. \"Ah, Victoria! I've been expecting you,\" he said with a warm smile. \"Today, we're going to soar above Sunny Meadows in my hot air balloon made of rainbow-colored silk.\"\n\nAs they soared above the craters, watching the animals below play and have fun, Victoria felt as though she was flying on a cloud. She laughed and cheered along with Professor Hootenanny, feeling grateful for another wonderful day in Sunny Meadows.\n\nWhen the sun began to set on the moon's horizon, Victoria returned to her cozy burrow, filled with joy and stories to share with her friends. She snuggled into her soft bed, surrounded by glowing stones that lit up her way at night, and drifted off to sleep with a smile on her face, dreaming of tomorrow's adventures in Sunny Meadows.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Here's_a_new_story",
    "text": "**The Great Garden Grow-Off**\n\nIn the sunny meadow of Greenhaven, a little rabbit named Lily loved to tend to her garden. She grew all sorts of colorful flowers and crunchy vegetables. One day, she received an invitation from the mayor of Greenhaven to participate in the Great Garden Grow-Off.\n\nLily was thrilled! She invited her friends: Benny the beaver, who built clever irrigation systems; Sammy the squirrel, who collected nuts for fertilizer; and Lola the ladybug, who spread pollen for healthy growth. Together, they worked day and night to make their garden the most magnificent one in Greenhaven.\n\nAs the sun shone brightly on the big competition day, Lily's friends arrived with their own unique gardening creations. There was Benny's babbling brook garden, Sammy's sunny treehouse nursery, and Lola's lavender maze. But when it came time to judge, Lily's garden took the prize for its vibrant colors, delicious harvest, and happy ecosystem.\n\nLily beamed with joy, knowing she couldn't have done it without her friends' help. She realized that sharing knowledge and working together was the key to growing something truly special. And from that day forward, Greenhaven became known as the most harmonious and thriving meadow in all the land.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  }
]