[
  {
    "title": "Androcles and the Lion",
    "text": "Once upon a time, in a sunny forest, there were happy animals...",
    "speaker": [
      "standard",
      "michel"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintal",
    "text": "Freunde in der Sonnenscheintal\n\nIn einem grünen Tal lebten viele Freunde. Ein kleiner Bär, ein Fuchs, ein Hase und ein Vogel spielten miteinander. Sie tanzten, sangen und lachten. Der Bär brachte Blumen für die Hase, der Fuchs zeigte dem Vogel den Weg zum besten Baum. Sie waren glücklich, weil sie sich liebten. Die Sonne ging unter, die Freunde gingen schlafen. Sie träumten von weiteren Abenteuern. The end.",
    "speaker": [
      "standard",
      "michel"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintage",
    "text": "Freunde in der Sonnenscheintage\n\nIn einem kleinen Dorf lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hündchen namens Luna. Ein Vogel namens Leo sang ein schönes Lied. Ein Bär namens Boris tanzte mit einem Hasen namens Hans. Alle Tiere lachten und hatten viel Spaß. The end.",
    "speaker": [
      "michel_short",
      "bob"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintropfen",
    "text": "Freunde in der Sonnenscheintropfen\n\nIn einem grünen Wald lebten viele Freunde. Ein kleiner Fuchs namens Felix spielte mit einem Hasen namens Hans. Sie liefen durch den Wald und fanden eine Blumenwiese. Ein Vogel namens Leo sang ein Lied. Die Freunde tanzten und lachten. Die Sonne schien und alles war schön. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_Sonnenscheintages",
    "text": "Freunde in der Sonnenscheintages\n\nIn einem grünen Wald lebten viele Freunde. Ein kleiner Bär, ein Fuchs und ein Hase spielten zusammen. Sie liefen durch den Wald, pflückten Blumen und tanzten im Sonnenschein. Dann saßen sie zusammen und aßen frische Früchte. Die Freunde waren glücklich und lagen sich in den Armen. The end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "de"
    ]
  },
  {
    "title": "Freunde_in_der_grünen_Heimat",
    "text": "Freunde in der grünen Heimat\n\nIn einem wunderschönen Wald lebten viele freundliche Tiere. Ein kleiner Fuchs namens Felix spielte mit einem Hasen namens Hans. Ein Vogel namens Vicky sang ein schönes Lied. Ein Bär namens Boris tanzte mit einem Hase. Alle Tiere lachten und hatten Spaß. Die Sonne schien und der Wald war voller Freude. The end.",
    "speaker": [
      "recording test"
    ],
    "language": [
      "de"
    ]
  }
]