[
  {
    "title": "Monsters_of_the_Ancient_Jungle_Depths",
    "original_title": "Monsters_of_the_Ancient_Jungle_Depths",
    "text": "In a world beneath the waves, where the sunlight barely reached, there lived a young explorer named Erny. Erny loved to discover new and exciting things about the sea and its creatures. With a curious heart and a brave spirit, Erny set out to explore the ancient jungle depths of the ocean. As Erny swam deeper into the jungle, the trees grew taller and the vines thicker. The sound of rushing water grew louder, and Erny's fins began to tingle with excitement. Suddenly, a group of Big Snakes slithered out from behind a giant coral reef. Erny gasped in surprise, but the Big Snakes didn't seem scary at all. In fact, they looked rather lost and worried. \"Hello there, young explorer,\" said the largest snake, whose name was Slinky. \"We're in a bit of a pickle. We've lost our way and can't find our way back home.\"\n\nErny's curiosity got the better of her, and she asked the Big Snakes to explain. \"We were swimming through the jungle, enjoying the sights and sounds, when we stumbled upon a hidden cave,\" said Slinky. \"We explored the cave, but when we came out, we couldn't find our way back to our home. We've been searching for hours, but everything looks different now.\"\n\nErny's heart went out to the Big Snakes. She knew how it felt to get lost, but she also knew that with teamwork and friendship, they could overcome any obstacle. \"Don't worry, friends,\" said Erny. \"We'll work together to find your way back home. I'll help you navigate the jungle, and you can show me the way to your home.\"\n\nThe Big Snakes cheered and thanked Erny for her kindness. Together, they set off on their adventure, with Erny leading the way. As they swam through the jungle, they met all sorts of fascinating creatures. There were colorful fish, playful dolphins, and even a wise old octopus named Ollie. Ollie was perched on a giant clamshell, watching the group with wise eyes. \"Hello, young explorers,\" said Ollie. \"I see you're on a quest to find the Big Snakes' home. I can help you, but first, you must answer a riddle.\"\n\nErny and the Big Snakes looked at each other nervously, but Slinky spoke up. \"We're willing to try, Ollie. What's the riddle?\"\n\nOllie smiled and said, \"What can be broken, but never held? What can be given, but never sold?\"\n\nErny thought for a moment, and then her face lit up. \"I know the answer!\" she exclaimed. \"The answer is a promise!\"\n\nOllie nodded his head in approval. \"That's correct, young explorer. A promise is indeed something that can be broken, but never held. And it's something that can be given, but never sold.\"\n\nThe group cheered and thanked Ollie for the riddle. With Ollie's help, they continued on their journey, and soon they came to a beautiful garden filled with glowing jellyfish and sparkling seaweed. In the center of the garden stood a magnificent palace made of coral and shells. The Big Snakes' home was inside the palace, and they were overjoyed to be back. Erny and the Big Snakes hugged each other, grateful for their friendship and teamwork. They had overcome obstacles and challenges, and in the end, they had succeeded in finding their way back home. As Erny said goodbye to the Big Snakes and returned to her own home, she knew that she would never forget her adventure in the ancient jungle depths. She had learned the importance of friendship and teamwork, and she knew that with these values, she could overcome any challenge that came her way. The end!",
    "speaker": [
      "michel",
      "standard"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Tigers_of_the_Forgotten_Jungle_Kingdom",
    "original_title": "Tigers_of_the_Forgotten_Jungle_Kingdom",
    "text": "In the heart of India, where the sun shines bright,\nLived Bjorn, a tiger, with a coat of golden light.\nHe roamed the Forgotten Jungle Kingdom, so grand,\nWith its towering trees, and its winding sand.\n\nBjorn loved to explore, with his curious eyes,\nHe'd chase after butterflies, and watch the clouds rise.\nHe'd play with the monkeys, and laugh with glee,\nIn the jungle's magic, where wonder waited to see.\n\nOne day, while wandering, Bjorn stumbled upon a clue,\nA hidden treasure map, with a riddle or two.\nHe followed the path, through the jungle so dark,\nAnd discovered a secret, that left him in a spark.\n\nA hidden waterfall, with a pool so blue,\nReflected the stars, and the moon shining through.\nBjorn drank from the pool, and felt refreshed and new,\nAnd knew that he'd found, a treasure true.\n\nThe jungle creatures, all gathered 'round,\nTo celebrate Bjorn's find, with a joyful sound.\nThe monkeys danced, and the birds sang with glee,\nIn the Forgotten Jungle Kingdom, where wonder waited to see.\n\nBjorn returned home, with a heart full of cheer,\nAnd a story to tell, of his jungle adventure so clear.\nHe learned that day, that the jungle's secrets are vast,\nAnd that with curiosity, and courage, we can discover at last.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  },
  {
    "title": "Lady_of_the_Silver_Sword",
    "original_title": "Lady_of_the_Silver_Sword",
    "text": "In a land far, far away, where the sun shines bright,\nLived a brave and kind knight, Maggy, with a heart full of light.\nShe had a magical sword, with a silver blade so fine,\nThat shone like the moon, and sparkled with a gentle shine.\n\nMaggy loved to explore, and help those in need,\nAnd one day, she set sail on a pirate ship, with a crew indeed.\nThe captain was gruff, but lovable and kind,\nThe navigator was clever, and the cook whipped up treats that were one of a kind.\n\nAs they sailed through the calm waters, Maggy met a parrot so bright,\nPolly perched on her shoulder, and squawked with delight.\nTogether they sailed to a mysterious island, hidden behind a veil of mist,\nWhere a secret garden bloomed, with flowers of every color and twist.\n\nBut oh no! The mischievous fairies had stolen the magical crystal,\nThat kept the flowers blooming, and the garden in its ritual.\nMaggy knew just what to do, with her trusty silver sword in hand,\nShe bravely faced the fairies, and convinced them to return the crystal to the land.\n\nThe fairies were enchanted by Maggy's kindness and bravery too,\nAnd they gave her a special gift, a sparkly fairy dust to make the flowers bloom anew.\nAs Maggy and the pirate crew sailed back home, they were greeted with cheers and applause,\nAnd Maggy's legend grew, as the Lady of the Silver Sword, a hero who brought joy and magic to all who knew her name.\n\nThe end.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  }
]