[
  {
    "title": "Happy_Animals_Live_in_Sunny_Meadows",
    "text": "En un día soleado, Aya decidió explorar la isla en busca de nuevas aventuras. Vivía con sus amigos\n                    animales en una tierra llena de maravillas: playas hermosas, bosques verdes y flores coloridas que\n                    se extendían por todas partes. Aya amaba jugar al aire libre todo el día. Con su amigo Rafa la coneja, descubrió un sendero secreto\n                    hasta el prado más bello del island – una extensión de flores salvajes que olieron a miel. Jugaron escondidas entre las flores hasta escucharon un gran \"Tweeeet-Tweeet\" desde arriba.\n                    Fue un pajarito azul llamado Lola, quien volaba por encima, cantando su canción favorita. Aya y Rafa se unieron al coro, riendo y jugando juntos hasta que el sol comenzó a ponerse. Al final\n                    del día, Aya le dio adiós a sus amigos y prometió volver otro día para más aventuras en la isla de\n                    prados soleados!",
    "speaker": [
      "standard",
      "michel"
    ],
    "language": [
      "en",
      "es"
    ]
  },
  {
    "title": "Dragons_Rise_to_Ancient_Mountain_Power",
    "original_title": "Dragons_Rise_to_Ancient_Mountain_Power",
    "text": "In a village nestled at the foot of mighty mountains, where sunbeams danced through verdant forests and wildflowers bloomed in every color of the rainbow, little Emma loved to explore. With a heart full of wonder and a spirit as bright as the morning dew, she set out on an adventure that would change her life forever.\n\nAs she wandered through the rolling hills and fields of gold, Emma stumbled upon a hidden cave. The entrance was guarded by two magnificent dragons, their scales shimmering like polished jewels in the sunlight. One dragon had fiery red feathers, while the other sparkled with emerald green wings.\n\n\"Welcome, little Emma,\" said the fiery dragon, \"We are Blaze and Leaf, sent to guide you on your journey.\"\n\nAs they soared through the skies, the dragons showed Emma the secret waterfalls hidden behind cascading veils of mist. They revealed ancient ruins that whispered tales of mythical creatures, where legends were woven into the very stones.\n\n\"Courage is not the absence of fear,\" said Leaf, \"but facing it with a brave heart.\"\n\n\"We dragons value friendship above all,\" added Blaze, \"for we know that together, we can conquer any challenge.\"\n\nWith each new discovery, Emma's confidence grew. She learned to appreciate the beauty of exploration and the wonder that lay just beyond the next hill.\n\nAs she stood at the foot of the ancient mountain, a hidden treasure revealed itself – not gold or jewels, but something far more precious: a sense of connection to the natural world, forged in the hearts of those who venture with courage, compassion, and an open spirit.",
    "speaker": [
      "standard"
    ],
    "language": [
      "en"
    ]
  }
]